#lang pollen

◊heading{Список сокращений}

АПБ – Общественная организация «Ахова птушак Бацькаўшчыны»
ВПЦ – высокие природоохранные ценности
ГИС – Геоинформационные системы
ГЛК – Государственный лесной кадастр
ГПУ – Государственное природоохранное учреждение
ГЛХУ – Государственное лесохозяйственное предприятие, лесхоз
ЛРГ АПБ – Лесная рабочая группа АПБ
ЛВПЦ – Леса высокой природоохранной ценности
ЛК – Лесной кодекс
НАН – Национальная академия наук
НГО – Негосударственные организации
НЭС – Национальная экологическая сеть 
ОДПБ – Рабочая группа «Охрана дикой природы Беларуси»
ОЗУ – Особо защитные участки
ООПТ – Особо охраняемые природные территории
РГП – Рубки главного пользования
РУ – Репрезентативные участки
ТКП – Технический кодекс установившейся практики
ЭЛОХ – Экспериментальное лесоохотничье хозяйство
ASI – Международная организация по аккредитации (Assurance Services International)
CITES – Конвенция о международной торговле исчезающими видами дикой фауны и флоры (Convention on International Trade in Endangered Species of Wild Fauna and Flora)
FSC – Лесной попечительский совет (Forest Stewardship Council)
NEPCon – ООО «НЭПКон» (аудиторская организация, работающая в Беларуси, FSC-аккредитованный орган по сертификации) 
ISO – Международная организация по стандартизации (International Organization for Standardization)
IUCN – Международный союз охраны природы (International Union for Conservation of Nature)
PEFC – Панъевропейская система сертификации (Pan-European Forest Certification), в настоящее время переименована в Программу по утверждению национальных программ лесной сертификации – Programme for the Endorsement of Forest Certification)
SGS – Аудиторская организация, работающая в Беларуси, FSC-аккредитованный орган по сертификации